Repository: fennelouski/nevernote
Catalog: Nevernote/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, cs, da, de, el, es, et, eu, fa, fi, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, nb, ne, nl, pa, pl, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zh_hk, zu

source: Square
af: Vierkantig
am: ካሬ
ar: مربع
az: Kvadrat
be: квадратны
bg: Квадрат
bn: বর্গক্ষেত্র
ca: Plaçada
cs: Náměstí
da: Firkant
de: Quadrat
el: Πλατεία
es: Cuadrado
et: Ruut
eu: Plaza
fa: مربع
fi: Neliö
fr: Carré
ga: Cearnóg
gl: Praza
gu: ચોરસ
he: מְרוּבָּע
hi: वर्ग
hr: Kvadrat
hu: Négyzet
hy: Քառակուսի
id: Persegi
is: Ferningur
it: Piazza
ja: 四角
ka: მოედანი
kk: Шаршы
km: ការ៉េ
kn: ಚೌಕ
ko: 정사각형
lo: ຮຽບຮ້ອຍ
lt: Kvadratas
lv: Kvadrāts
mk: Плоштад
ml: സമചതുരം
mn: Дөрвөлжин
mr: चौरस
ms: Segi empat
my: ရင်ပြင်
nb: Kvadrat
ne: वर्ग
nl: Vierkant
pa: ਵਰਗ
pl: Kwadrat
pt_br: Quadrado
ro: Pătrat
ru: Квадрат
si: චතුරස්රය
sk: Štvorcový
sl: kvadrat
sq: Sheshi
sr: Скуаре
sv: Fyrkant
sw: Mraba
ta: சதுரம்
te: చతురస్రం
th: สี่เหลี่ยม
tr: Kare
ug: مەيدان
uk: Квадратний
ur: مربع
uz: Kvadrat
vi: Quảng trường
zh: 正方形
zh_hk: 方塊
zu: Isikwele

source: System Bold
af: Stelsel vet
am: ስርዓት ደፋር
ar: نظام جريئة
az: Sistem Qalın
be: Сістэмны шрыфт
bg: Системен удебелен шрифт
bn: সিস্টেম বোল্ড
ca: Sistema Negreta
cs: Systém Tučné
da: System fed
de: System fett
el: Έντονο σύστημα
es: Sistema en negrita
et: Süsteem Bold
eu: Sistema Bold
fa: سیستم پررنگ
fi: Järjestelmä Lihavoitu
fr: Système gras
ga: Córas Trom
gl: Sistema Bold
gu: સિસ્ટમ બોલ્ડ
he: מערכת מודגשת
hi: सिस्टम बोल्ड
hr: Sustav Bold
hu: Rendszer félkövér
hy: Համակարգի համարձակ
id: Sistem Berani
is: Kerfi feitletrað
it: Sistema audace
ja: システムボールド
ka: სისტემა თამამი
kk: Жүйе қалың
km: ប្រព័ន្ធដិត
kn: ಸಿಸ್ಟಮ್ ಬೋಲ್ಡ್
ko: 시스템 볼드체
lo: ລະບົບຕົວໜາ
lt: Sistema Bold
lv: Sistēmas treknraksts
mk: Задебелен систем
ml: സിസ്റ്റം ബോൾഡ്
mn: Систем Болд
mr: प्रणाली बोल्ड
ms: Sistem Bold
nb: System fet skrift
ne: प्रणाली बोल्ड
nl: Systeem Vet
pa: ਸਿਸਟਮ ਬੋਲਡ
pl: Pogrubienie systemowe
pt_br: Sistema Negrito
ro: Sistem Bold
ru: Системный жирный шрифт
si: පද්ධතිය තදබල
sk: Systém tučné
sl: Sistemsko krepko
sq: Sistemi i guximshëm
sr: Систем Болд
sv: System Fet
sw: Mfumo wa Ujasiri
ta: சிஸ்டம் போல்ட்
te: సిస్టమ్ బోల్డ్
th: ระบบตัวหนา
tr: Sistem Kalın
uk: Системний жирний
ur: سسٹم بولڈ
uz: Tizim qalin
vi: Hệ thống in đậm
zh: 系统粗体
zh_hk: 系統粗體
zu: Isistimu Egqamile

source: Take a photo or choose one from your library. NeverNote will read any text in the image and add it to your note.
af: Neem 'n foto of kies een uit jou biblioteek. NeverNote sal enige teks in die prent lees en dit by jou nota voeg.
am: ፎቶ አንሳ ወይም ከቤተ-መጽሐፍትህ አንዱን ምረጥ። NeverNote በምስሉ ላይ ያለ ማንኛውንም ጽሑፍ አንብቦ ወደ ማስታወሻዎ ያክላል።
ar: التقط صورة أو اختر واحدة من مكتبتك. سوف يقوم NeverNote بقراءة أي نص في الصورة وإضافته إلى ملاحظتك.
az: Şəkil çəkin və ya kitabxananızdan birini seçin. NeverNote təsvirdəki hər hansı mətni oxuyacaq və onu qeydinizə əlavə edəcək.
be: Сфатаграфуйце або выберыце фота са сваёй бібліятэкі. NeverNote прачытае любы тэкст на малюнку і дадасць яго ў вашу нататку.
bg: Направете снимка или изберете такава от библиотеката си. NeverNote ще прочете всеки текст в изображението и ще го добави към вашата бележка.
bn: একটি ফটো তুলুন বা আপনার লাইব্রেরি থেকে একটি চয়ন করুন৷ NeverNote ইমেজের কোনো লেখা পড়বে এবং আপনার নোটে যোগ করবে।
bs: Snimite fotografiju ili odaberite jednu iz svoje biblioteke. NeverNote će pročitati bilo koji tekst na slici i dodati ga u vašu bilješku.
ca: Fes una foto o tria una de la teva biblioteca. NeverNote llegirà qualsevol text de la imatge i l'afegirà a la teva nota.
cs: Pořiďte fotku nebo si vyberte jednu ze své knihovny. NeverNote přečte jakýkoli text v obrázku a přidá ho do vaší poznámky.
da: Tag et billede, eller vælg et fra dit bibliotek. NeverNote vil læse enhver tekst i billedet og tilføje den til din note.
de: Machen Sie ein Foto oder wählen Sie eines aus Ihrer Bibliothek aus. NeverNote liest jeden Text im Bild und fügt ihn Ihrer Notiz hinzu.
el: Τραβήξτε μια φωτογραφία ή επιλέξτε μία από τη βιβλιοθήκη σας. Το NeverNote θα διαβάσει οποιοδήποτε κείμενο στην εικόνα και θα το προσθέσει στη σημείωσή σας.
es: Toma una foto o elige una de tu biblioteca. NeverNote leerá cualquier texto de la imagen y lo agregará a su nota.
et: Tehke foto või valige üks oma teegist. NeverNote loeb pildil oleva teksti ja lisab selle teie märkmesse.
eu: Atera argazki bat edo aukeratu bat zure liburutegitik. NeverNote-k irudiko edozein testu irakurriko du eta zure oharrean gehituko du.
fa: عکس بگیرید یا یکی از کتابخانه خود را انتخاب کنید. NeverNote هر متنی را در تصویر می خواند و به یادداشت شما اضافه می کند.
fi: Ota valokuva tai valitse yksi kirjastostasi. NeverNote lukee minkä tahansa kuvan tekstin ja lisää sen muistiinpanoosi.
fr: Prenez une photo ou choisissez-en une dans votre bibliothèque. NeverNote lira n'importe quel texte dans l'image et l'ajoutera à votre note.
ga: Glac grianghraf nó roghnaigh ceann as do leabharlann. Léifidh NeverNote aon téacs san íomhá agus cuirfidh sé le do nóta é.
gl: Fai unha foto ou escolle unha da túa biblioteca. NeverNote lerá calquera texto da imaxe e engadirao á túa nota.
gu: ફોટો લો અથવા તમારી લાઇબ્રેરીમાંથી એક પસંદ કરો. NeverNote ઈમેજમાં કોઈપણ ટેક્સ્ટ વાંચશે અને તેને તમારી નોંધમાં ઉમેરશે.
he: צלם תמונה או בחר תמונה מהספרייה שלך. NeverNote יקרא כל טקסט בתמונה ויוסיף אותו להערה שלך.
hi: एक फ़ोटो लें या अपनी लाइब्रेरी से कोई एक चुनें। NeverNote छवि में मौजूद किसी भी पाठ को पढ़ेगा और उसे आपके नोट में जोड़ देगा।
hr: Snimite fotografiju ili odaberite jednu iz svoje biblioteke. NeverNote će pročitati bilo koji tekst na slici i dodati ga vašoj bilješci.
hu: Készítsen fényképet, vagy válasszon egyet a könyvtárából. A NeverNote elolvassa a kép bármely szövegét, és hozzáadja a jegyzethez.
hy: Լուսանկարեք կամ ընտրեք մեկը ձեր գրադարանից: NeverNote-ը կկարդա պատկերի ցանկացած տեքստ և կավելացնի այն ձեր գրառմանը:
id: Ambil foto atau pilih salah satu dari perpustakaan Anda. NeverNote akan membaca teks apa pun di gambar dan menambahkannya ke catatan Anda.
is: Taktu mynd eða veldu eina úr bókasafninu þínu. NeverNote mun lesa hvaða texta sem er á myndinni og bæta honum við athugasemdina þína.
it: Scatta una foto o scegline una dalla tua libreria. NeverNote leggerà qualsiasi testo nell'immagine e lo aggiungerà alla tua nota.
ja: 写真を撮るか、ライブラリから写真を選択します。 NeverNote は画像内のテキストを読み取り、メモに追加します。
ka: გადაიღეთ ფოტო ან აირჩიეთ ერთი თქვენი ბიბლიოთეკიდან. NeverNote წაიკითხავს ნებისმიერ ტექსტს სურათზე და დაამატებს თქვენს ჩანაწერს.
kk: Фотосуретке түсіріңіз немесе кітапханаңыздан біреуін таңдаңыз. NeverNote суреттегі кез келген мәтінді оқып, оны жазбаңызға қосады.
km: ថតរូប ឬជ្រើសរើសមួយពីបណ្ណាល័យរបស់អ្នក។ NeverNote នឹងអានអត្ថបទណាមួយនៅក្នុងរូបភាព ហើយបន្ថែមវាទៅក្នុងកំណត់ចំណាំរបស់អ្នក។
kn: ಫೋಟೋ ತೆಗೆದುಕೊಳ್ಳಿ ಅಥವಾ ನಿಮ್ಮ ಲೈಬ್ರರಿಯಿಂದ ಒಂದನ್ನು ಆಯ್ಕೆಮಾಡಿ. NeverNote ಚಿತ್ರದಲ್ಲಿನ ಯಾವುದೇ ಪಠ್ಯವನ್ನು ಓದುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಟಿಪ್ಪಣಿಗೆ ಸೇರಿಸುತ್ತದೆ.
ko: 사진을 찍거나 라이브러리에서 사진을 선택하세요. NeverNote는 이미지의 텍스트를 읽고 이를 메모에 추가합니다.
lo: ຖ່າຍຮູບ ຫຼືເລືອກອັນໜຶ່ງຈາກຫ້ອງສະໝຸດຂອງເຈົ້າ. NeverNote ຈະອ່ານຂໍ້ຄວາມໃດໆໃນຮູບແລະເພີ່ມມັນໃສ່ບັນທຶກຂອງທ່ານ.
lt: Nufotografuokite arba pasirinkite vieną iš savo bibliotekos. „NeverNote“ perskaitys bet kokį vaizdo tekstą ir pridės jį prie užrašo.
lv: Uzņemiet fotoattēlu vai izvēlieties kādu no savas bibliotēkas. NeverNote nolasīs jebkuru attēla tekstu un pievienos to jūsu piezīmei.
mk: Фотографирајте или изберете една од вашата библиотека. NeverNote ќе прочита кој било текст на сликата и ќе го додаде во вашата белешка.
ml: ഒരു ഫോട്ടോ എടുക്കുക അല്ലെങ്കിൽ നിങ്ങളുടെ ലൈബ്രറിയിൽ നിന്ന് ഒന്ന് തിരഞ്ഞെടുക്കുക. NeverNote ചിത്രത്തിലെ ഏതെങ്കിലും വാചകം വായിച്ച് നിങ്ങളുടെ കുറിപ്പിലേക്ക് ചേർക്കും.
mn: Зураг авах эсвэл номын сангаасаа нэгийг нь сонго. NeverNote нь зураг дээрх текстийг уншиж, таны тэмдэглэлд нэмэх болно.
mr: एक फोटो घ्या किंवा तुमच्या लायब्ररीमधून एक निवडा. NeverNote इमेजमधील कोणताही मजकूर वाचेल आणि तो तुमच्या नोटमध्ये जोडेल.
ms: Ambil foto atau pilih satu daripada pustaka anda. NeverNote akan membaca sebarang teks dalam imej dan menambahkannya pada nota anda.
my: ဓာတ်ပုံရိုက်ပါ သို့မဟုတ် သင့်ဒစ်ဂျစ်တိုက်မှ တစ်ခုကို ရွေးပါ။ NeverNote သည် ပုံရှိ မည်သည့်စာသားကိုမဆို ဖတ်ပြီး သင့်မှတ်စုတွင် ထည့်သွင်းမည်ဖြစ်သည်။
nb: Ta et bilde eller velg et fra biblioteket ditt. NeverNote vil lese all tekst i bildet og legge den til i notatet ditt.
ne: एउटा फोटो खिच्नुहोस् वा आफ्नो पुस्तकालयबाट एउटा छान्नुहोस्। NeverNote ले छविको कुनै पनि पाठ पढ्नेछ र यसलाई तपाइँको नोटमा थप्नेछ।
nl: Maak een foto of kies er een uit je bibliotheek. NeverNote leest elke tekst in de afbeelding en voegt deze toe aan uw notitie.
pa: ਇੱਕ ਫੋਟੋ ਲਓ ਜਾਂ ਆਪਣੀ ਲਾਇਬ੍ਰੇਰੀ ਵਿੱਚੋਂ ਇੱਕ ਚੁਣੋ। NeverNote ਚਿੱਤਰ ਵਿੱਚ ਕਿਸੇ ਵੀ ਟੈਕਸਟ ਨੂੰ ਪੜ੍ਹੇਗਾ ਅਤੇ ਇਸਨੂੰ ਤੁਹਾਡੇ ਨੋਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੇਗਾ।
pl: Zrób zdjęcie lub wybierz jedno ze swojej biblioteki. NeverNote odczyta dowolny tekst z obrazu i doda go do Twojej notatki.
pt_br: Tire uma foto ou escolha uma da sua biblioteca. NeverNote irá ler qualquer texto da imagem e adicioná-lo à sua nota.
ro: Faceți o fotografie sau alegeți una din biblioteca dvs. NeverNote va citi orice text din imagine și îl va adăuga la nota dvs.
ru: Сделайте фотографию или выберите одну из своей библиотеки. NeverNote прочитает любой текст на изображении и добавит его в заметку.
si: ඡායාරූපයක් ගන්න හෝ ඔබේ පුස්තකාලයෙන් එකක් තෝරන්න. NeverNote රූපයේ ඇති ඕනෑම පෙළක් කියවා එය ඔබගේ සටහනට එක් කරයි.
sk: Odfoťte sa alebo si vyberte fotku zo svojej knižnice. NeverNote prečíta akýkoľvek text na obrázku a pridá ho do vašej poznámky.
sl: Posnemite fotografijo ali izberite eno iz svoje knjižnice. NeverNote bo prebral katero koli besedilo na sliki in ga dodal vaši opombi.
sq: Bëni një foto ose zgjidhni një nga biblioteka juaj. NeverNote do të lexojë çdo tekst në imazh dhe do ta shtojë atë në shënimin tuaj.
sr: Снимите фотографију или изаберите једну из своје библиотеке. NeverNote ће прочитати било који текст на слици и додати га у вашу белешку.
sv: Ta ett foto eller välj ett från ditt bibliotek. NeverNote kommer att läsa all text i bilden och lägga till den i din anteckning.
sw: Piga picha au uchague moja kutoka kwa maktaba yako. NeverNote itasoma maandishi yoyote kwenye picha na kuyaongeza kwenye dokezo lako.
ta: புகைப்படம் எடுக்கவும் அல்லது உங்கள் நூலகத்திலிருந்து ஒன்றைத் தேர்ந்தெடுக்கவும். NeverNote படத்தில் உள்ள எந்த உரையையும் படித்து அதை உங்கள் குறிப்பில் சேர்க்கும்.
te: ఫోటో తీయండి లేదా మీ లైబ్రరీ నుండి ఒకదాన్ని ఎంచుకోండి. NeverNote చిత్రంలో ఏదైనా వచనాన్ని చదివి మీ గమనికకు జోడిస్తుంది.
th: ถ่ายภาพหรือเลือกจากห้องสมุดของคุณ NeverNote จะอ่านข้อความใดๆ ในภาพและเพิ่มลงในบันทึกย่อของคุณ
tr: Bir fotoğraf çekin veya kitaplığınızdan bir fotoğraf seçin. NeverNote, görseldeki herhangi bir metni okuyacak ve notunuza ekleyecektir.
ug: رەسىمگە تارتىڭ ياكى كۈتۈپخانىڭىزدىن بىرنى تاللاڭ. NeverNote رەسىمدىكى ھەر قانداق تېكىستنى ئوقۇپ ئۇنى خاتىرىڭىزگە قوشىدۇ.
uk: Зробіть фотографію або виберіть фотографію зі своєї бібліотеки. NeverNote прочитає будь-який текст на зображенні та додасть його до вашої нотатки.
ur: ایک تصویر لیں یا اپنی لائبریری سے ایک کا انتخاب کریں۔ NeverNote تصویر میں کسی بھی متن کو پڑھے گا اور اسے آپ کے نوٹ میں شامل کرے گا۔
uz: Suratga oling yoki kutubxonangizdan birini tanlang. NeverNote rasmdagi istalgan matnni o'qiydi va uni eslatmangizga qo'shadi.
vi: Chụp ảnh hoặc chọn một bức ảnh từ thư viện của bạn. NeverNote sẽ đọc bất kỳ văn bản nào trong hình ảnh và thêm nó vào ghi chú của bạn.
zh: 拍一张照片或从图库中选择一张。 NeverNote 将读取图像中的任何文本并将其添加到您的笔记中。
zh_hk: 拍一張照片或從圖庫中選擇一張。 NeverNote 將讀取圖像中的任何文字並將其添加到您的筆記中。
zu: Thatha isithombe noma khetha esisodwa kulabhulali yakho. I-NeverNote izofunda noma yimuphi umbhalo esithombeni bese iwungeza kunothi lakho.
